{
    "id": "bmw-z4",
    "carName": "BMW Z4",
    "power": "245 KM",
    "engine": "2.0",
    "petrol": "Benzyna",
    "transmission": "Automatyczna",
    "drive": "RWD",
    "acceleration": "5,7s do 100km/h",
    "maxSpeed": "250km/h",
    "deposit": "2000 zł",
    "price": "Już od 499 zł",
    "price1": "299 zł",
    "price2": "399 zł",
    "price3": "1099 zł",
    "price4": "999 zł",
    "price5": "2199 zł",
    "price6": "4999 zł",
    "descriptionTitle": "Wynajmij BMW Z4",
    "descriptionText1": "BMW Z4 to samochód, który został zaprojektowany z myślą o osobach ceniących sobie sportowy styl i dynamiczną jazdę. Jego agresywny design zapada w pamięć, a jednocześnie prezentuje się bardzo elegancko i prestiżowo. Samochód jest nie tylko piękny wizualnie, ale również wyposażony w silnik o pojemności 2 litrów, który rozwija moc do 245 KM. To pozwala na szybką i dynamiczną jazdę, która sprawi radość każdemu miłośnikowi sportowych wrażeń za kierownicą.",
    "descriptionText2": "BMW Z4 to luksusowy kabriolet, który pozwala cieszyć się jazdą na otwartym powietrzu. Ten dwudrzwiowy roadster posiada składane dach, który można złożyć w ciągu kilku sekund, dzięki czemu można cieszyć się niezapomnianymi chwilami jazdy z otwartym niebem nad głową. Dzięki temu samochód idealnie nadaje się do jazdy w ciepłe, słoneczne dni i pozwala cieszyć się pełnią wolności za kierownicą. NAwet gdy temteeratury spadną to jazda z otwartym dachem nie będzie problemem, a to dzięki grzanej kierownicy i fotelom. Wewnątrz samochodu znajdziemy luksusowe wykończenia, takie jak skórzana tapicerka i elektrycznie regulowane fotele. Samochód jest również wyposażony w nowoczesny system multimedialny, który umożliwia obsługę wielu funkcji, takich jak nawigacja czy odtwarzacz muzyki. Jeśli szukasz samochodu, który pozwoli Ci cieszyć się sportowym stylem i dynamicznymi osiągami, a jednocześnie zapewni luksusowe doznania za kierownicą, to BMW Z4 jest doskonałym wyborem. Ten kabriolet to prawdziwa gratka dla miłośników szybkich i eleganckich samochodów, którzy cenią sobie jazdę z otwartym dachem."
}