{
    "id": "range-rover-velar",
    "carName": "Range Rover Velar",
    "power": "204 KM",
    "engine": "2.0",
    "petrol": "Diesel",
    "transmission": "Automatyczna",
    "drive": "4x4",
    "acceleration": "8,2s do 100km/h",
    "maxSpeed": "210km/h",
    "deposit": "5000 zł",
    "price": "Już od 1099 zł",
    "price1": "799 zł",
    "price2": "999 zł",
    "price3": "2599 zł",
    "price4": "2499 zł",
    "price5": "5999 zł",
    "price6": "15999 zł",
    "descriptionTitle": "Wynajmij Velara",
    "descriptionText1": "Range Rover Velar to luksusowy samochód marki Land Rover, który został zaprojektowany z myślą o osobach ceniących sobie najwyższy poziom komfortu i luksusu podczas jazdy. Jego elegancka sylwetka i wysokiej jakości wyposażenie sprawiają, że jest to idealny samochód dla osób szukających luksusu i prestiżu. Samochód posiada silnik o pojemności 2.0 l, który zapewnia moc aż ponad 200 KM. Układ jezdny został zaprojektowany tak, aby zapewniać doskonałą przyczepność na każdym rodzaju nawierzchni, dzięki czemu możliwe jest płynne i bezpieczne prowadzenie samochodu zarówno w mieście, jak i poza nim. Wysoki współczynnik opływowości i silnik diesla zapewniają świetną ekonomię i niskie spalanie.",
    "descriptionText2": "Wyposażenie samochodu obejmuje między innymi: skórzaną tapicerkę wykonaną z najwyższej jakości skóry, elektrycznie regulowane fotele z pamięcią ustawień, panoramiczny dach, system nawigacji GPS, a także wiele innych funkcji i rozwiązań technologicznych, które podnoszą komfort jazdy. Kabina samochodu jest przestronna i komfortowa, a jej wnętrze zostało zaprojektowane z dbałością o każdy detal, nawet pasaerowie poruszający się na tylnych siedzieniach mają możliwoś elekrycznie ustawiać swoje fotele. Range Rover Velar to idealny samochód dla osób ceniących sobie luksus i elegancję oraz chcących cieszyć się niezwykłym komfortem podczas podróży. Jego wysokiej jakości wyposażenie i nowoczesne rozwiązania technologiczne sprawiają, że jest to samochód idealny zarówno do codziennej jazdy po mieście, jak i poza nim."
}